Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/suomen_kouluihin_tietoutta_saamelaisista.html.tmx
Source language: fin
Languages: sms

source: Suomen kouluihin tietoutta saamelaisista
sms: Lääʹddjânnam škooulid teâtt säʹmmlai pirr

source: Opetus- ja kulttuuriministeriö on myöntänyt Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian Dihtosis-hankkeelle rahoituksen.
sms: Mättʼtõs- da kulttuurministeria lij miõttâm Sääʹmteeʹǧǧ nuõrisuåvtõõzz da Nuorten Akatemia Dihtosis-haʹŋǩǩõʹsse teäggtõõzz.

source: Hankkeella tehdään saamelaiskulttuuria tutuksi kouluissa.
sms: Haʹŋǩǩõõzzin tuejjeet sääʹmkulttuur škooulin tobddsen.

source: Saamelaiset ovat Euroopan unionin ainoa alkuperäiskansa, mutta Suomen kouluissa saamelaisista opetetaan hyvin vähän ja monesti oppikirjoissa oleva tieto on suppeaa ja vanhentunutta.
sms: Säʹmmla õhttu-i alggmeer Euroop unioonâst, leša Lääʹddjânnam škooulin säʹmmlai pirr mättʼtet čuuʹt occanj da määŋg vuâra mättǩiiʹrjin teâtt lij occanj da vuämmnam.

source: Tänä päivänä jo yli 70 % saamelaisnuorista ja -lapsista asuu saamelaisten kotiseutualueen ulkopuolella, jossa he voivat tiedon vähäisyyden vuoksi kokea syrjintää ja kiusaamista.
sms: Täʹbbe juʹn pâʹjjel 70 % sääʹmnuõrin da –päärnain jeälste säʹmmlai dommvuuʹd oolǥpeäʹlnn, koʹst sij vuäiʹtte teâđ vääʹnnvuõđ diõtt jouddâd čårstum da ǩeeuʹsuum.

source: Myös saamelaisnuoret, jotka ovat aktiivisia somessa, kokevat paljon vihapuhetta.
sms: Aktiivlaž sääʹmnuõr jouʹdde še vuâsttlõõžži vââjjsaaǥǥivuiʹm.

source: Yhtenä syynä tähän on median luoma yksipuolinen kuva saamelaista.
sms: Õhttân mäinnan tääzz lij mediast uvddum õõutpeällsaž koovv säʹmmlain.

source: Hankkeen tärkeimpänä tarkoituksena on lisätä valtaväestön nuorten tietoisuutta saamelaista.
sms: Haʹŋǩǩõõzz tääʹrǩmõs äʹššen lij lââʹzzted jeänbõs nuõri teâđ säʹmmlai pirr.

source: Saamelaisten kansallispäivää vietetään 6. päivä helmikuuta.
sms: Säʹmmlai meersažpeeiʹv ââʹnet 6. peeiʹv täʹlvvmannust.

source: 6.2.1917 pidettiin Norjan Trondheimissa ensimmäinen pohjoismainen saamelaiskokous, joka aloitti valtakuntien rajat ylittävän yhteistyön saamelaisten välillä.
sms: 6.2.1917 õʹnneš Taarrjânnam Trondheimist vuõssmõs tâʹvvjânnmallaš sääʹmsåbbar, kååʹtt alttii säʹmmlai kõskksaž õhttsažtuâj rââst väʹlddkåʹddraaʹji.

source: Saamelaisten kansallispäivää juhlitaan vuosittain eri puolilla saamenmaata ja Suomessa esimerkiksi saamelaisalueen kouluissa vietetään silloin juhlapäivää.
sms: Säʹmmlai meersažpeeiʹv ââʹnet juõʹǩǩ eeʹjj jeeʹresåʹrnn sääʹmjânnam da Lääʹddjânnmest õuddmiârkkân sääʹmvuuʹd škooulin ââʹnet teʹl juhllpeeiʹv.

source: Hankkeen yhtenä tarkoituksena on lanseerata saamelaisten kansallispäivä valtakunnalliseksi teemapäiväksi Suomen kouluissa.
sms: Haʹŋǩǩõõzz õhttân mieʹrren lij lanseerâʹstted säʹmmlai meersažpeeiʹv väʹlddkååddlaž teemapeiʹvven Lääʹddjânnam škooulin.

source: Teemapäivän lisäksi keväällä järjestetään kouluissa osallistavia työpajoja, joita pitävät koulutetut saamelaisnuoret.
sms: Teemapeeiʹv lââʹssen škooulin riâššât ǩeâđđa vuässtõʹtti tuâjjpaaʹjid, koid tuõʹllʼje škooultum sääʹmnuõr.

source: Hankkeen Saamelaiskäräjien työntekijäksi on valittu kulttuurituotantoa (AMK) opiskeleva inarinsaamelainen Minna Lehtola .
sms: Haʹŋǩǩõõzz Sääʹmteeʹǧǧ tuâjjliʹžžen lij vaʹlljuum kulttuurpuuʹtʼtummuž (AMK) mättʼtõõtti aanarsäʹmmlaž Minna Lehtola .

source: Minnan tehtävänä on yhteistyössä saamelaisnuorten kanssa kerätä tieto siitä, mitä saamelaisista tulisi kertoa suomalaisille lapsille ja nuorille.
sms: Minna tuâjjan lij õhttsažtuâjast sääʹmnuõrivuiʹm noorrâd teâđ tõʹst, mâiʹd säʹmmlai pirr õõlǥče mušttled lääʹdd päärnaid da nuõrid.

source: Nuorten Akatemialla on pitkä kokemus erilaisten hankkeiden ja osallistavien työpajojen järjestämisestä ja he vastaavat hankkeessa siitä, kuinka tieto tulee esittää kiinnostavasti ja ymmärrettävästi lapsille ja nuorille.
sms: Nuorten Akatemia lij kuuʹǩǩ ääiʹj härjjnam jeeʹresnallšem haʹŋǩǩõõzzi da vuässtõʹtti tuâjjpaaʹji riâššmõʹšše da sij vaʹsttee haʹŋǩǩõõzzâst tõʹst, mõõn nalla teâđ âlgg čuäʹjted miõllǩieʹssjen da fiʹttjemnallšmen päärnaid da nuõrid.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Kaisa Tapiola-Länsman, Saamelaiskäräjien nuorisosihteeri, kaisa.tapiola-lansman@samediggi.fi, 050 382 5179
sms: Kaisa Tapiola-Länsman, Sääʹmteeʹǧǧ nuõripiisar, kaisa.tapiola-lansman@samediggi.fi, 050 382 5179

source: Hilla Aaltio, Projektikoordinaattori, Nuorten Akatemia, hilla.aaltio@nuortenakatemia.fi, 045 260 8801
sms: Hilla Aaltio, Projeʹkttkoordinaattor, Nuorten Akatemia, hilla.aaltio@nuortenakatemia.fi, 045 260 8801
